module.exports = {
    episodes: [
        {
            name: "قسمت اول: بمب دوم",
            slug: "ep1",
            pic: "images/covers/ep1.jpg",
            locked: true,
            headline: "انفجار دومین بمب، تسلیم شدن ژاپن، تاسیس سازمان ملل و آغاز جنگ سرد",
            description: `<p>با انفجار اولین بمب اتم، دنیا باید با واقعیت جدیدی روبه‌رو شده بود. سلاحی که در چندین ثانیه می‌توانست هر شهری را با خاک یکسان کند و آمریکا تنها کشوری بود که چنین سلاحی را در اختیار داشت. تنها کشوری که هیچ ترسی از این ماجرا نداشت اما، ژاپن بود که یکی از شهرهایش را به خاطر این سلاح از دست داده بود.<br>ژاپنی ها برخلاف خواست آمریکا از تسلیم شدن در جنگ خودداری کردند و این موضوع در نهایت به انفجار دومین بمب اتم و نابودی یکی دیگر از شهر‌های این کشور ختم شد.</p>
            <p>نکات مبهم و عجیب بسیار زیادی دربارۀ استفاده از بمب اتم دوم وجود دارد، ولی انفجار غیرمنتظرۀ آن باعث شد تا کشور‌های جهان برای تصمیم گیری درباره سلاح‌های هسته‌ای در سازمان ملل جمع شوند تا یکبار برای همیشه دنیا را از شر این پدیده مرگبار رها کنند. اما اختلاف دو متحد دوران جنگ که فاصله و اختلاف نظر آن‌ها روز به روز در حال افزایش بود این فرایند را دچار مشکل کرد و توجه دو ابر قدرت جهان را به روی یکی از حساس ترین مهره‌های صفحه بازی جهانی جلب کرد …</p>
            <ul>
            <li>سازمان ملل تازه تاسیس </li>
            <li>دومین بمب اتم </li>
            <li>ناگازاکی </li>
            <li>نامه پرتاب بمب </li>
            <li>لیگ ملل </li>
            </ul>
            `
        },
        {
            name: "قسمت دوم: استراتژی ترس",
            slug: "ep2",
            pic: "images/covers/ep2.jpg",
            locked: true,
            headline: "قوی‌ترین ارتش جهان، شهری استراتژیک در مرکز اروپا و درگیری دوابرقدرت در ایران",
            description: `<p>شکل‌گیری اتحاد جماهیر شوروی به ابتدای قرن ۲۰ و انقلاب روسیه‌ برمی‌گردد. مردمانی که از زورگویی تزار‌ خسته شده بودند و با شعاری ساده به خیابان‌ها آمدند تا از حق خود دفاع کنند.</p>
            <p><strong>صلح / نان / زمین</strong></p>
            <p>ولادمیر لنین با کمک این سه کلمه انقلابی را راه انداخت که به پایان امپراطوری روسیه و شکل‌گیری شوروی ختم شد. کشوری که خیلی زود و با کمک یکی از قدرتمندترین ارتش ‌ها به ابر قدرتی جهانی تبدیل شد و توانست نازی‌ها را عقب رانده و در نهایت پایتخت آن‌ها را تصرف کند.</p>
            <p>اما با وجود قرارگیری برلین در خاک تحت کنترل شوروی، این شهر توسط چهار قدرت و به شکل مشترک اداره می‌شد و با ظهور مشکلات بنیادین بین شرق و غرب، برلین به اولین نقطه برای درگیری غیرمستقیم شوروی و آمریکا تبدیل شد!</p>
            <p>شوروی خیلی زود فهمید که می‌تواند از موقعیت جغرافیایی برلین به نفع خود استفاده کند و بلوف اتمی غربی ها را پاسخ دهد ولی بلوف استالین در این منطقه باعث شکل‌گیری بحرانی شد که می‌توانست آغاز کننده جنگ جهانی سوم باشد …</p>
            <ul>
            <li>انقلاب روسیه</li>
            <li>ارتش سرخ</li>
            <li>بحران ایران</li>
            <li>نقشه برلین</li>
            <li>کمک‌رسانی هوایی برلین </li>
            </ul>
            `
        },
        {
            name: "قسمت سوم: جبهه شرقی",
            slug: "ep3",
            pic: "images/covers/ep3.jpg",
            locked: true,
            headline: "جنگی غیرمنتظره با کشوری تازه‌ تاسیس، همسایگی دو دشمن در شرق و پایان کار یک رئیس جمهور",
            description: `<p>درحالی که آمریکا و شوروی در اروپا مشغول دعوا بر سر برلین بودند، یکی از بزرگترین کشور‌های جهان، پس از انقلابی موفق در حال پیوست به جبهه کمونیست ها بود! ترس آمریکایی ها از پخش شدن این ایدئولوژی در دیگر کشور‌های شرقی، دست‌یابی شوروی به بمب اتم و همچنین وقوع درگیری در برلین باعث شد ترومن و دولتش با تمرکز بر روی افزایش توان نظامی آمریکا، نقش پلیس منطقه را بر عهده بگیرند تا با تمام قوا از بازار آزاد دفاع کنند. اما با شروع جنگ‌های داخلی در کره، این نقش به چالش کشیده شد!</p>
            <p>کمونیسم و سرمایه‌داری برای اولین بار به شکل مستقیم وارد جنگ شده بودند و هیچکدام از دو ابرقدرت قصد نداشتند تا این بازی را واگذار کنند. آمریکا اکنون می‌بایست توجهش را از برلین به شرق جلب می‌کرد و با چین، کشور قدرتمند دیگر که اکنون به لیست دشمنانش اضافه شده بود رو‌به‌رو می‌شد. ولی آمریکا نمی خواست به تنهایی وارد این بازی شود، پس تلاش کرد تا با کمک دیگر کشور‌های دوست، اتحاد جهانی را برای کمونیسم تشکیل دهد! اتحادی که در جبهه شرقی وارد عمل می‌شد …</p>
            <ul>
            <li>مائو</li>
            <li>تست اتمی شوروی</li>
            <li>ارتش سازمان ملل</li>
            <li>جنگ داخلی کره</li>
            <li>رییس جمهور جدید آمریکا </li>
            </ul>
            `
        },
        {
            name: "قسمت چهارم: هم‌زیستی مسالمت آمیز",
            slug: "ep4",
            pic: "images/covers/ep4.jpg",
            locked: true,
            headline: "رهبر جدید کمونیست‌ها، قوی‌ترین بمب تاریخ و آغاز دوران موشکی با کمک دشمن سابق",
            description: `<p>استالین یکی از ترسناک‌ترین رهبران تاریخ بود. فردی که هویت اتحاد جماهیر شوروی با وی در هم آمیخته شده و برنامه‌هایش برای رشد کشورش به مرگ میلیون‌ها نفر ختم شده بود. با مرگ استالین، شوروی مسیر جدیدی را در پیش گرفت و تلاش کرد تا رابطه‌ای دوستانه‌تر را با آمریکایی ها در پیش بگیرد. </p>
            <p>نیکیتا خروشچف و دوایت آیزنهاور روی کاغذ رابطه‌ای دوستانه را با یکدیگر آغاز می‌کنند ولی در پشت صحنه هر روز سلاح‌های خود را تقویت و انفجار های بزرگترین را تست می‌کنند. تا حدی که جامعه علمی یکبار دیگر و به رهبری برتراند راسل و آلبرت انیشتین وارد عمل شده و از دولت‌ها می‌خواهند تا سلاح های هسته‌ای را کنترل کنند. اما دست‌یابی به تکنولوژی موشک‌های آلمانی و همچنین پرتاب اولین ماهواره به فضا، به آمریکا و شوروی این اجازه را می دهد تا با قدرت عمل بیشتر و به شکلی تصاعدی انبار هسته‌ای خود را پر کنند و خیلی زود دنیا را به صفحه‌ای پر از بمب‌های هسته‌ای آماده برای پرتاب تبدیل کنند. </p>
            <p>اما با انتخاباتی دیگر، تاس‌های شانس دوباره پرتاب می‌شوند و با انتخاب جوان‌ترین رییس جمهور تاریخ آمریکا، مسیر جنگ‌های هسته‌ای یکبار دیگر تغییر می‌کند.</p>
            <ul>
            <li>استالین</li>
            <li>سخنرانی آیزنهاور در سازمان ملل</li>
            <li>نشست خبری انیشتین</li>
            <li>ورنر ون براون</li>
            <li>نیکیتا خروشچف </li>
            </ul>
            `
        },
        {
            name: "قسمت پنجم: یک جزیره کوچک",
            slug: "ep5",
            pic: "images/covers/ep5.jpg",
            locked: true,
            headline: "رییس جمهوری بی‌تجربه، سوءاستفاده شوروی و ترسناک ترین تهدید برای بشریت",
            description: `<p>انتخابات ۱۹۶۰، رقابتی نفس‌گیر و بسیار نزدیک میان نخست وزیر رییس جمهور قبلی و فردی جوان و نسبتاً بی‌تجربه بود. ولی استفاده مثبت از رسانه های تازه وارد مثل تلویزیون در نهایت باعث شد مردم آمریکا جان اف کندی ۴۳ ساله را به عنوان رییس جمهور کشور انتخاب کنند.</p>
            <p>با انتخاب کندی‌ جوان، آمریکایی ها مسیر روشنی را برای کشورشان می‌بینند. اما شکست نقشه کندی برای خنثی کردن انقلابی مردمی در کوبا باعث می‌شود وجهه او خیلی زود در داخل و خارج مرز‌هایش خراب بشود. خروشچف که این وقایع را از دور نظاره می‌کند تصمیم می‌گرد تا از بی‌تجربگی رییس جمهور آمریکا استفاده کرده و با کمک فیدل کاسترو، رهبر جدید کوبا، سلاح‌های اتمی خود را مخفیانه در همسایگی این کشور جایگذاری کند.</p>
            <p>اما یک اشتباه کوچک باعث لو رفتن این ماموریت شده و بحرانی را آغاز می‌کند که خطرناکترین تهدید در تاریخ برای نابودی بشریت بوده است …</p>
            <ul>
            <li>انتخابات ۱۹۶</li>
            <li>ساحل خوکها</li>
            <li>دیدار کندی و خروشچف</li>
            <li>انقلاب کوبا</li>
            <li>چگوارا</li>
            <li>سوگند کندی </li>
            </ul>
            `
        },
        {
            name: "قسمت ششم: بحران کوبا",
            slug: "ep6",
            pic: "images/covers/ep6.jpg",
            locked: true,
            headline: "رویارویی نهایی دو قدرت، پایان جنگ‌های هسته‌ای و ترور یک رئیس جمهور",
            description: `<p>با لو رفتن نقشۀ شوروی، آمریکا زمان کمی برای پاسخ دارد چراکه هرلحظه ممکن است موشک‌های هسته‌ای دشمن آماده انفجار شوند. نظامیان و مشاوران کندی خواهان بمباران یا حمله به کوبا هستند ولی کندی که قبلا بخاطر تصمیم غلط ارتشش با شکست رو به رو شده قرار نیست به حرف آن‌ها گوش بدهد.</p>
            <p>کندی قرنطینه‌ای دریایی در مرز های آبی کوبا برقرار می‌کند ولی اشتباهات انسانی، درگیری‌های درونی دولت و همچنین سوءتفاهمی با دشمن باعث می شود خطر انفجار اولین بمب اتم نزدیک تر از هرزمانی باشد.</p>
            <p>ساعت آخرالزمان یک دقیقه با نیمه شب را نشان می‌دهد و دنیا خود را  برای رویارویی دو ابرقدرت اتمی آماده می‌کند…</p>
            <ul>
            <li>نقشه موشک‌های شوروی</li>
            <li>فایل صوتی اتاق فکر کندی</li>
            <li>برنامه تلویزیونی کندی</li>
            <li>قرنطینه دریایی</li>
            <li>هات لاین به شوروی </li>
            </ul>
            `
        }
    ]
}